
[
  { "id": "eva-ep-01", "title": "Ep. 1: El Ataque del Ángel", "imageUrl": "/screenpng/ep01-img.png", "description": "Shinji Ikari es convocado a Tokio-3 por su padre Gendo, con quien no tiene relación. Gendo es el comandante de la agencia especial Nerv. Shinji debe defender la ciudad de un gigantesco Ángel pilotando la única arma capaz de enfrentarse al monstruo: el Evangelion Unidad-01.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/01%20-%20El%20ataque%20del%20%C3%81ngel.mp4", "year": 1995, "duration": "24 min", "creator": "Hideaki Anno" },
  { "id": "eva-ep-02", "title": "Ep. 2: La Bestia", "imageUrl": "/screenpng/ep02-img.png", "description": "Shinji se despierta en el hospital, sin recordar la batalla contra el Ángel. Rechazado por su padre, Misato decide acogerlo en su apartamento. Esa noche, los recuerdos de la batalla vuelven a su mente.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/02%20-%20Un%20techo%20desconocido.mp4", "year": 1995, "duration": "24 min", "creator": "Hideaki Anno" },
  { "id": "eva-ep-03", "title": "Ep. 3: El Estudiante Transferido", "imageUrl": "/screenpng/ep03-img.png", "description": "Shinji empieza en su nueva escuela en Tokio-3, y le cuesta lidiar con la fama de ser un piloto de Evangelion. Toji Suzuhara, cuya hermana pequeña resultó herida en la lucha de Shinji contra el Ángel, está enfadado con él. Aparece un nuevo Ángel, y Shinji debe pilotar de nuevo el Eva-01 para derrotarlo.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/03%20-%20El%20tel%C3%A9fono%20no%20suena.mp4" },
  { "id": "eva-ep-04", "title": "Ep. 4: El Dilema del Erizo", "imageUrl": "/screenpng/ep04-img.png", "description": "Misato está enfadada con Shinji por ignorar sus órdenes en la última batalla. Superado por el estrés, Shinji huye. Tras vagar por Tokio-3, debe decidir si abandonar o quedarse.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/04%20-%20Lluvia%2C%20despu%C3%A9s%20de%20la%20huida.mp4" },
  { "id": "eva-ep-05", "title": "Ep. 5: Rei I", "imageUrl": "/screenpng/ep05-img.png", "description": "El Eva-00 es reparado y Shinji intenta conocer a su enigmática piloto, Rei Ayanami. Sin embargo, ella es extremadamente introvertida, no tiene amigos y todo su pasado ha sido borrado. En medio de esto, un Ángel muy poderoso, Ramiel, ataca Tokio-3.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/05%20%20-Rei%2C%20al%20otro%20lado%20de%20su%20coraz%C3%B3n.mp4" },
  { "id": "eva-ep-06", "title": "Ep. 6: Rei II", "imageUrl": "/screenpng/ep06-img.png", "description": "Continuando el episodio anterior, el Ángel Ramiel está perforando el GeoFront para atacar directamente el cuartel general de Nerv. Misato diseña un plan para que el Eva-00 y el Eva-01 derroten al Ángel usando un rifle de positrones que requiere toda la energía eléctrica de Japón.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/06%20-%20La%20batalla%20decisiva.%20Distrito3%20Nuevo%20Tokio.%20Rei.mp4" },
  { "id": "eva-ep-07", "title": "Ep. 7: Una Obra Humana", "imageUrl": "/screenpng/ep07-img.png", "description": "Ritsuko informa a Shinji sobre la verdadera naturaleza del Segundo Impacto y los Ángeles. Misato y Ritsuko asisten a la demostración de un nuevo robot anti-Ángel, Jet Alone, pero este se descontrola. Shinji debe usar el Eva-01 para que Misato pueda introducir el código de apagado.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/07%20-%20Constru%C3%ADdo%20por%20los%20hombres.mp4" },
  { "id": "eva-ep-08", "title": "Ep. 8: ¡Asuka Ataca!", "imageUrl": "/screenpng/ep08-img.png", "description": "Misato lleva a Shinji, Toji y Kensuke a un convoy naval de la ONU que transporta el Evangelion Unidad-02 y a su temperamental piloto alemana, Asuka Langley Soryu. El antiguo novio de Misato, Ryoji Kaji, la escolta. La flota es atacada por un Ángel acuático.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/08%20-%20Asuka%20llega%20a%20Jap%C3%B3n.mp4" },
  { "id": "eva-ep-09", "title": "Ep. 9: ¡Ambos, bailad como si quisierais ganar!", "imageUrl": "/screenpng/ep09-img.png", "description": "Asuka se une a la clase de Shinji y se muda con él y Misato. Un nuevo Ángel que puede dividirse en dos ataca. El Eva-01 y el Eva-02 son derrotados. Asuka y Shinji deben aprender a sincronizar sus movimientos para vencer.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/09%20-%20Un%20instante%2C%20una%20mente%20al%20un%C3%ADsono.mp4" },
  { "id": "eva-ep-10", "title": "Ep. 10: Buceador en el Magma", "imageUrl": "/screenpng/ep10-img.png", "description": "Se descubre un nuevo Ángel en estado de crisálida en el magma del volcán Monte Asama. Nerv intenta capturarlo. Se decide enviar al Eva-02 al magma. Sin embargo, el Ángel madura y Asuka se ve obligada a luchar contra él en las profundidades del volcán.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/10%20-%20Sumergido%20en%20el%20magma.mp4" },
  { "id": "eva-ep-11", "title": "Ep. 11: El Día que Tokio-3 se Detuvo", "imageUrl": "/screenpng/ep11-img.png", "description": "Un sabotaje deja a Tokio-3 sin electricidad. El personal debe lanzar los Evas manually cuando aparece un Ángel en medio del apagón.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/11%20-%20En%20las%20tinieblas%20inm%C3%B3viles.%20M%C3%A1s%20all%C3%A1%20de%20la%20oscuridad.mp4" },
  { "id": "eva-ep-12", "title": "Ep. 12: Ella dijo, \"No hagas que otros sufran por tu odio personal.\"", "imageUrl": "/screenpng/ep12-img.png", "description": "Misato es ascendida a Mayor. Un monstruoso Ángel aparece en la órbita terrestre justo cuando Gendo y Fuyutsuki están fuera, dejándola a ella y a los niños para que se enfrenten a un kamikaze colosal que amenaza con estrellarse sobre Tokio-3.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/12%20-%20El%20valor%20de%20un%20milagro.mp4" },
  { "id": "eva-ep-13", "title": "Ep. 13: Autoestopista Liliputiense", "imageUrl": "/screenpng/ep13-img.png", "description": "Una prueba de rutina con los pilotos de Eva se convierte en una lucha por la supervivencia cuando un tipo de Ángel completamente nuevo aparece y se extiende dentro del cuartel general de Nerv. Este nuevo ángel, similar a un ordenador, amenaza con activar la autodestrucción de toda la instalación.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/13%20-%20La%20invasi%C3%B3n%20del%20%C3%81ngel.mp4" },
  { "id": "eva-ep-14", "title": "Ep. 14: Tejiendo una Historia", "imageUrl": "/screenpng/ep14-img.png", "description": "Este episodio tiene dos partes: la primera es un resumen de los ataques de los Ángeles hasta la fecha. La segunda incluye un poema en el que Rei contempla su existencia y una prueba de compatibilidad entre los Evas de Rei y Shinji.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/14%20-%20Se%20el%20lugar%20de%20los%20esp%C3%ADritus.%20Tejiendo%20una%20historia.mp4" },
  { "id": "eva-ep-15", "title": "Ep. 15: Aquellas mujeres anhelaban el roce de otros labios...", "imageUrl": "/screenpng/ep15-img.png", "description": "Parece un día importante para casi todos en Nerv. Misato y Ritsuko van a una boda; Shinji y Gendo visitan la tumba de Yui; Asuka tiene una cita. Sin embargo, de estos eventos aparentemente mundanos surgirán cosas más grandes.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/15%20-%20Mentiras%20y%20silencio%20ansia%20de%20besos.mp4" },
  { "id": "eva-ep-16", "title": "Ep. 16: La División del Pecho", "imageUrl": "/screenpng/ep16-img.png", "description": "Shinji supera a Asuka en una prueba de sincronización. Poco después, los Evas son enviados a enfrentarse a una misteriosa aparición, y el Eva-01 es absorbido por una negrura similar a una sombra. Mientras se prepara una operación de rescate, Shinji emprende un viaje a las profundidades de su propia conciencia...", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/16%20-%20Al%20borde%20de%20la%20muerte%20y%20despu%C3%A9s....mp4" },
  { "id": "eva-ep-17", "title": "Ep. 17: EL CUARTO NIÑO", "imageUrl": "/screenpng/ep17-img.png", "description": "Una sucursal de Nerv en Nevada es destruida en un accidente catastrófico, y el cuartel general de Nerv se prepara para estacionar un nuevo Evangelion en Japón. El Cuarto Niño es seleccionado, sin que Shinji lo sepa.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/17%20-%20Apto%20para%20ser%20el%20cuarto%20elegido.mp4" },
  { "id": "eva-ep-18", "title": "Ep. 18: Ambivalencia", "imageUrl": "/screenpng/ep18-img.png", "description": "El Evangelion Unidad-03 llega a Japón desde Estados Unidos. Sin embargo, su experimento de activación solo continúa la cadena de infortunios iniciada con el Eva-04 cuando resulta que ha sido infectado por el Decimotercer Ángel. Los otros Evas son enviados a evaluar la situación, y terminan necesitando luchar contra el Evangelion fuera de control, incluso a riesgo de matar a su indefenso piloto.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/18%20-%20El%20juicio%20de%20la%20vida.mp4" },
  { "id": "eva-ep-19", "title": "Ep. 19: Introyección", "imageUrl": "/screenpng/ep19-img.png", "description": "Enfurecido por la casi muerte de Toji a manos de su propio Evangelion, Shinji se niega a volver a pilotar un Evangelion y se prepara para dejar Tokio-3 para siempre. Justo cuando está a punto de irse, un nuevo Ángel inmensamente destructivo ataca y se ve obligado a reconsiderar su decisión.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/19%20-%20La%20lucha%20de%20un%20muchacho.mp4" },
  { "id": "eva-ep-20", "title": "Ep. 20: Tejiendo una historia 2: Etapa oral", "imageUrl": "/screenpng/ep20-img.png", "description": "Shinji alcanzó una tasa de sincronización sin precedentes del 400% con el Eva-01 durante la batalla con Zeruel, con un efecto horrible. Con el Eva habiendo ascendido al estatus de un Dios viviente, y Shinji absorbido dentro de él, Ritsuko intenta recuperarlo sin éxito. Mientras tanto, Shinji hace contacto con el alma residente del Eva, su madre, Yui Ikari.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/20%20-%20La%20forma%20de%20la%20mente.mp4" },
  { "id": "eva-ep-21", "title": "Ep. 21: Era consciente de que todavía era un niño", "imageUrl": "/screenpng/ep21-img.png", "description": "Kozo Fuyutsuki es secuestrado e interrogado por Seele, quienes están horrorizados por los resultados del último encuentro con un Ángel. Él relata su pasado, proporcionando flashbacks sobre la creación de Nerv. Los pasados de Misato Katsuragi, Ritsuko Akagi, Rei Ayanami y Yui Ikari también son revelados. Ryoji Kaji, mientras tanto, decide descubrir la verdad, sin importar el costo.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/21%20-%20El%20nacimiento%20de%20NERV.mp4" },
  { "id": "eva-ep-22", "title": "Ep. 22: No seas.", "imageUrl": "/screenpng/ep22-img.png", "description": "La tasa de sincronización de Asuka está en una espiral descendente después de su derrota a manos del Decimocuarto Ángel, Zeruel, y su frustración con Rei, Shinji, Misato y (sin que ella lo sepa, muerto) Kaji está en aumento. Más enojada y perturbada que nunca, se ve obligada a revivir su oscuro y traumático pasado durante el encuentro con el Decimoquinto Ángel, Arael.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/22%20-%20Al%20menos%20act%C3%BAa%20como%20un%20ser%20humano.mp4" },
  { "id": "eva-ep-23", "title": "Ep. 23: Rei III", "imageUrl": "/screenpng/ep23-img.png", "description": "Asuka se sumerge en una profunda depresión después del sondeo mental de Arael, y es incapaz de pilotar cuando llega el nuevo Ángel Armisael. Armisael comienza a fusionarse físicamente con el Eva-00 y amenaza con hacer lo mismo con el Eva-01, lo que lleva a Rei a sacrificarse para salvar a Shinji, solo para aparecer viva poco después. Bajo la amenaza de Misato, Ritsuko abre la puerta a una habitación en el Terminal Dogma para revelar la oscura verdad sobre Rei Ayanami.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/23%20-%20Rei%20L%C3%A1grimas.mp4" },
  { "id": "eva-ep-24", "title": "Ep. 24: El Principio y el Fin", "imageUrl": "/screenpng/ep24-img.png", "description": "Incapaz de encontrar a Asuka y demasiado asustado para enfrentar a Misato o Rei, Shinji huye una vez más, solo para encontrarse y entablar amistad con Kaworu Nagisa, el piloto de reemplazo para el Eva-02. La franqueza y amabilidad de Kaworu proporcionan un consuelo muy necesario para el perturbado Shinji. Sin embargo, abundan las sospechas sobre las increíbles habilidades de sincronización de Kaworu, y cuando revela que es el Decimoséptimo Ángel, Shinji debe luchar contra su nuevo amigo o enfrentar la amenaza de la aniquilación mundial.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/24%20-%20El%20%C3%9Altimo%20enviado.mp4" },
  { "id": "eva-ep-25", "title": "Ep. 25: ¿Me amas?", "imageUrl": "/screenpng/ep25-img.png", "description": "La Instrumentalización ha comenzado, y ahora se representará su proceso interno, la unión de todas las almas en una. El episodio está impulsado principalmente por el diálogo, el fondo suele ser una oscuridad total. A menudo aparece texto blanco sobre una pantalla negra, una voz omnisciente que cuestiona a los personajes.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/25%20-%20Aire%20Un%20mundo%20que%20se%20acaba.mp4" },
  { "id": "eva-ep-26", "title": "Ep. 26: Cuídate", "imageUrl": "/screenpng/ep26-img.png", "description": "La Instrumentalización continúa. El foco está principalmente en Shinji ahora, mientras aprende a aceptar la capacidad del individuo para dar forma a su mundo, y cómo el yo no puede existir sin otros para definirlo.", "videoUrl": "https://dn720205.ca.archive.org/0/items/evangelioncastellano/26%20-%20La%20bestia%20que%20gritaba%20amor%20en%20el%20coraz%C3%B3n%20del%20mundo.mp4" },
  {
    "id": "the-end-of-evangelion",
    "title": "The End of Evangelion",
    "description": "Tras la muerte de Kaworu, Shinji cae en una profunda depresión. SEELE lanza un asalto brutal contra NERV con sus Evangelions de Producción en Masa para iniciar el Tercer Impacto. Mientras Asuka lucha desesperadamente, Gendo intenta ejecutar su propio plan con Rei. Shinji debe enfrentar su dolor y decidir el destino de la humanidad.",
    "imageUrl": "/screenpng/endofeva.png",
    "videoUrl": "https://ia601705.us.archive.org/14/items/the-end-of-evangelion-1997_202010/27%20-%20The%20End%20of%20Evangelion%20%281997%29.mp4",
    "year": 1997,
    "duration": "87 min",
    "creator": "Hideaki Anno"
  }
]
