
{
  "title": "Ángeles",
  "items": [
    { "title": "Sachiel – 3º Ángel", "text": "Humanoide con tintes dorados y múltiples estelas. Puede regenerarse rápido y lanzar un potente rayo de energía. Ataca a Tokio-3 y daña a EVA-01, que entra en berserk y destruye su núcleo." },
    { "title": "Shamshel – 4º", "text": "Criatura alada con 8 extremidades; lanza látigos de energía por sus brazos. Pierde su cordón umbilical cuando la unidad se aleja. Shinji hiere fatalmente su núcleo con la espada progresiva de EVA-01, poco antes de agotar su reserva energética." },
    { "title": "Ramiel – 5º", "text": "Cristal octaédrico azul gigante capaz de disparar un mortífero rayo de partículas y de proyectar un campo AT casi impenetrable. Es derrotado en la Operación Yashima cuando Asuka dispara un rifle de positrones a través de un escudo electromagnético sostenido por EVA-00." },
    { "title": "Gaghiel – 6º", "text": "Gran ángel marino con forma de serpiente marina: mandíbulas dentadas y escudo AT fuerte en la espalda. Invade y hunde barcos, atrapa al EVA-02. Asuka y Shinji lo incapacitan: EVA-02 finge devorar dos navíos y, una vez capturado Gaghiel, le disparan internamente con grandes cañones, destruyendo su núcleo." },
    { "title": "Israfel – 7º", "text": "Ángel gemelo (dos copias, Alpha y Beta). Cuerpo semejante al de Sachiel, cada uno dispara rayos láser paralelos. Ambos poseen un campo AT débil individualmente. Son derrotados después de dividirse: EVA-01 y EVA-02 matan simultáneamente a los dos núcleos con patadas coordinadas (tras ralentizarlos con una bomba N²)." },
    { "title": "Sandalphon – 8º", "text": "Monstruo gusano-arácnido de magma con boca oculta. No tiene habilidades especiales, pero puede resistir altas temperaturas. Se genera desde un huevo gigante en el cráter. Asuka y Misato lo engañan para inyectarle un refrigerante D que hace explotar su cuerpo por dilatación térmica." },
    { "title": "Matarael – 9º", "text": "Ángel arácnido de exoesqueleto negro. Su ataque es escupir ácido corrosivo desde un ojo central. Es relativamente débil en AT. Shinji dispara repetidamente con el fusil paleta pasándole desde abajo (con EVA-02 protegiéndolo del ácido) y logra destruirlo mediante sucesivos impactos en el ojo central." },
    { "title": "Sahaquiel – 10º", "text": "Masa amorfa roja/verde suspendida en órbita. Su ataque consiste en precipitarse contra la ciudad, fragmentándose en secciones explosivas. Los tres EVAs cooperan: detienen su caída en vuelo, neutralizan su AT, y finalmente apuñalan su núcleo con la espada progresiva." },
    { "title": "Ireul – 11º", "text": "Virus inteligente compuesto por muchos microorganismos hexagonales. Puede infiltrar sistemas de control (MAGI) y multiplicarse rápidamente. Ritsuko acelera su evolución para inducirle a autodestruirse justo al penetrar el cuartel NERV, evitando así su propagación." },
    { "title": "Leliel – 12º", "text": "Esfera negra flotante. Su verdadera forma es un disco negro bajo el suelo (“Mar de Dirac”) al que desgarra y absorbe lo que la toca. Durante el combate, atrapa al EVA-01 en su interior. Shinji, dentro de la esfera, activa el modo berserk: el EVA-01 rompen el disco desde dentro, matando a Leliel cuando explota su cuerpo exterior." },
    { "title": "Bardiel – 13º", "text": "Ángel parasitario. Infecta la Unidad-03 durante su prueba, apareciendo como una sustancia nubosa. Tras atacar a EVA-01, éste se activa en modo Dummy Plug: el EVA-01 rompe el cuello de la Unidad-03 y la destruye por completo (Toji queda gravemente herido)." },
    { "title": "Zeruel – 14º", "text": "Ángel cuadrúpedo con brazos gruesos terminados en cuchillas y pico. Emite un devastador pulso de energía desde sus brazos cruzados. Corta en dos a EVA-02. Shinji en EVA-01 entra en berserk y desgarra los brazos de Zeruel; luego lo destroza y devora su motor S², dándole energía ilimitada." },
    { "title": "Arael – 16º", "text": "Ángel en forma de lucero alado con un ojo esférico. Ataca mentalmente lanzando rayos psíquicos dorados desde el espacio. Ordena a Shinji revivir traumas y le impide actuar. Rei desde EVA-00 atraviesa con la Lanza de Longinus el núcleo de Arael, destruyéndolo." },
    { "title": "Armisael – 17º", "text": "Ángel en forma de anillo doble y espiral. Puede disparar energía y fusionarse con materia orgánica (intenta unir a la Unidad-00 con la 01). Tras perforar ambos EVAs, Shinji apuñala a Armisael con su espada. Rei invierte su campo AT atrapando al Ángel dentro de EVA-00 e inicia la autodestrucción, destruyendo a Armisael en el proceso." },
    { "title": "Tabris/Kaworu – 17º/18º", "text": "Kaworu Nagisa aparece como chico humano (“Tábris” en NGE), revelándose como el último Ángel. Tiene un potente AT (“habla” telepáticamente con Gendo). Se niega a desencadenar el Tercer Impacto y pide a Shinji que lo mate. Shinji, tras dudarlo, lo estrangula con la mano del EVA-01, matándolo y rompiendo el plan de SEELE." }
  ]
}
