
{
  "title": "Personajes",
  "items": [
    { "title": "Shinji Ikari", "text": "Protagonista. Tercero de los Niños Electos, piloto del EVA-01. Hijo de Gendo y Yui Ikari. Muy inseguro y solitario; ansía aprobación paterna. Su sincronicidad con EVA-01 crece tras cada tragedia; es quien finalmente mata al Ángel Tabris (Kaworu) para impedir el Tercer Impacto. Evolución: de niño frágil y obediente a héroe que rechaza la instrumentación final para la supervivencia de la humanidad." },
    { "title": "Rei Ayanami", "text": "Primera Niña, piloto del EVA-00. Joven enigmática, introvertida y leal ciegamente a Gendo. Es, en realidad, un clon basado en el ADN de Lilith (o, según algunos, una “materia de Lilith”) destinado como receptáculo de Lilith. A lo largo de la serie descubre su individualidad: al final se sacrifica (auto-destruye EVA-00) para derrotar a Armisael. Tras los eventos, Rei (III) se fusiona con Lilith desencadenando el Tercer Impacto y luego libera su voluntad al ser elegida por Shinji para rechazar la Instrumentalización." },
    { "title": "Asuka Langley Soryu", "text": "Segunda Niña, piloto del EVA-02. Chica franco-alemana-japonesa muy arrogante y segura de sí misma. Hija de Kyoko Soryu (su alma habita en el EVA-02). Es extremadamente competitiva y busca reconocimiento (“quiero sentirme alguien especial”). Tiene muy alta sincronicidad con EVA-02 (picos cercanos al 100%). Tras derrotar varios Ángeles, cae en una depresión profunda tras la pérdida de Kaji; al final del anime queda sin capacidad de pilotar. En The End of Evangelion sobresale brevemente y casi destruye la Human Instrumentality antes de ser subyugada. En la nueva realidad, despierta junto a Shinji." },
    { "title": "Kaworu Nagisa", "text": "Quinto Niño, originalmente presentado como reemplazo de EVA-02. En verdad es el Ángel Tabris (17º Ángel) enviado por SEELE. De carácter amable y afectuoso con Shinji, le enseña a perdonarse y amar, pero luego se niega a concretar el Tercer Impacto. En última instancia pide ser muerto por Shinji y éste lo aplasta con la mano del EVA-01. Kaworu sacrifica su “ley” angelical por cariño a Shinji." },
    { "title": "Toji Suzuhara", "text": "Cuarto Niño, piloto en práctica del EVA-03; tras su destrucción pierde una pierna. Es amigo de Shinji y Kensuke; su motivación inicial es proteger a Rei (cuando hereda parte de su conciencia tras el incidente del EVA-03)." },
    { "title": "Misato Katsuragi", "text": "Comandante de campo de NERV, encargada de las operaciones en Tokio-3. Guarda un complejo maternal con Shinji y una conflictiva relación con Gendo. Motiva a los pilotos en combate y forma un vínculo de familia con ellos (vive con Shinji y Asuka). Líder de WILLE en The End of Evangelion tras rehusar los planes de Gendo." },
    { "title": "Ritsuko Akagi", "text": "Doctora científica de NERV, jefa del laboratorio MAGI y pupila de su madre Naoko (diseñadora de MAGI). Fría y distante, pero devota de Gendo. Revela secretos de NERV (el origen de Rei y el Programa de Instrumentalización). Traiciona a SEELE al ayudar a Gendo; muere sacrificándose para activar la autodestrucción de NERV." },
    { "title": "Gendo Ikari", "text": "Comandante en jefe de NERV. Padre distante de Shinji; viudo de Yui. Muestra ambiciones mesiánicas: quiere reunificar la “madre” Lilith con el “padre” Adam dentro del EVA-01, recreando un nuevo mundo (III Impacto). Coquetea con la Instrumentalización global para reunirse con Yui. Al final es traicionado por Rei (III) y por Shinji, quedando despojado de su poder." },
    { "title": "SEELE", "text": "Comité de élite mundial (los “Caballeros de la Luna”). Finanza NERV con el objetivo de ejecutar el Proyecto de Instrumentalización Humana a través de los Ángeles y EVAs. Su líder, Keel Lorenz, avala el plan de Gendo pero finalmente los enfrenta en The End of Evangelion." }
  ]
}
