
{
  "title": "Unidades EVA",
  "items": [
    { "title": "Unidade Eva-00 (Proto-Tipo)", "text": "Primer EVA operativo, diseñado como prototipo. Piloto original: Rei Ayanami. Inicialmente de color amarillo, es dañado gravemente por Ramiel y luego repintado de azul cielo. Carece de motor S²; depende de cable umbilical. Armamento básico (espada progresiva, fusil paleta). Participa en batallas conjuntas con las unidades 01 y 02 (Matarael, Sahaquiel). Cambios: tras sufrir alto daño en Ramiel, su blindaje fue mejorado (configuración “Unidad-00’” en azul)." },
    { "title": "Unidad Eva-01 (Test Type)", "text": "Segundo EVA completo, abuelo de Lilith (hecho a partir de ella). Piloto: Shinji Ikari. Su alma es la de Yui Ikari (madre de Shinji). Color violeta con detalles en naranja/neón. Posee un potente campo AT y capacidad de entrar en berserk, operando sin alimentación externa. Armamento: espada progresiva, lanzas de energía y fusiles. En batalla pierde miembro inferiores (cortados por Zeruel y Arael) pero regenera partes. Al derrotar a Zeruel, absorbe su motor S², otorgándole energía ilimitada. Evita exitosamente la Instrumentalización final al negarse a “fundirse” con la humanidad." },
    { "title": "Unidad Eva-02 (Production Model)", "text": "Tercera unidad completada y primer modelo de producción. Piloto: Asuka Langley Soryu (Segundo Niño). Color rojo. Alma: Kyoko Soryu (madre de Asuka). Construida en Alemania. Especializada para combate Angelical, equipada incluso con armamento D-Tipo (refrigeración criogénica). Armas: espada progresiva PK-2 con hojas intercambiables, fusiles de alta potencia, lanzas retráctiles. Desempeño sobresaliente (especialmente contra Gaghiel e Israfel). Sufre daños severos en combate: en la batalla con Zeruel pierde la cabeza, es reparada; finalmente es inhabilitada por la JSSDF y destruida por los EVAs de Producción Masiva durante el Tercer Impacto." },
    { "title": "Unidad Eva-03 (Production Model)", "text": "Construida en EE.UU. (Rama 1). Piloto designado: Toji Suzuhara (Cuarto Niño). Al ser transportada a Japón, es poseída por el 13º Ángel, Bardiel. Su blindaje es negro con detalles blancos. Bajo control de Bardiel, inflige graves daños hasta que Gendo retira a Shinji y activa un Dummy Plug en EVA-01, la cual destruye brutalmente la Unidad-03. Resultado: Toji pierde una pierna (y muere en el manga)." },
    { "title": "Unidad Eva-04", "text": "Construida en EE.UU. (Rama 2). Modelo de producción estándar (diseño parecido al EVA-03). Nunca entra en combate en la serie: explota misteriosamente junto con la base (2ª Rama de NERV en Nevada) durante una prueba de motor S², destruyéndose por completo." },
    { "title": "Evangelions de Producción Masiva", "text": "Varias unidades idénticas (unidades 05 al 13) activadas sólo en The End of Evangelion. Blanco puro, con Lanzas de Longinus repetidas. Poseen motores S², regeneración rápida y un poderoso campo AT. Atacan en oleadas (copias del modelo EVA-02), usando lanzas y rayos en forma de cruz. Al final, son derrotadas cuando Asuka (EVA-02) detona sus bombas N² y luego son consumidas junto al resto de Ángeles (símbolos de la Liberación Humana)." }
  ]
}
